[0 … 99]
0
:
"  <div class="form_div">	"
1
:
" 	<h2>이 영상 다음으로 많이 본 콘텐츠</h2> "
2
:
" 	<div class="slider" id ="sliderVodView"> "
3
:
" 		<div class="slider_form "> "
4
:
" 				<span class="triangle"></span> <img src="/sednX/REPOSITORY/THUMBNAIL/2018/01/31/20180131173529_0.jpg" alt="" title="당신은 잡터 하나에 고민이세요?" />"
5
:
" 				<div class="player" id="playerVodView_01">"
6
:
" 					<button class="modalBtn" id="modalBtnVodView_01"><img src="ibsUserImg/btn_play.png" alt="재생" /> </button>"
7
:
" 					<div class="text" >"
8
:
" 						<h3>당신은 잡터 하나에 고민이세요?</h3>"
9
:
" 						<p>2018년 02월 21일 13시 57초</p>"
10
:
" 						<p>런던 현지 적응 완료! ↵더욱 강력해진 트러블을 몰고 패딩턴 IS BACK!↵런던 생활 3년 차, 현지 적응 완료한 패딩턴은 ↵ 이발소 보조, 아쿠아리움 청소, 창문 닦기까지 섭렵 ↵ 자칭 알바 마스터로 거듭난다. ↵  ↵ 루시 숙모의 100번째 생일 선물 비밀의 ‘팝업북’을 사기 위해 ↵ 한 땀 한 땀 돈을 모으던 패딩턴에게 닥친 곰생 최대 위기! ↵ 변장의 대가 피닉스에 의해 비밀의 팝업북 도둑 누명을 쓰고 감옥에 갇히게 된 것! ↵ 그러나 이대로 물러설 수는 없다! ↵ 새로운 감옥 친구들과 브라운 가족의 도움으로 탈출을 감행, ↵ 진짜 범인 피닉스를 찾기 위한 털 날리는(!) 추격을 시작하는데!↵런던 현지 적응 완료! ↵더욱 강력해진 트러블을 몰고 패딩턴 IS BACK!↵런던 생활 3년 차, 현지 적응 완료한 패딩턴은 ↵ 이발소 보조, 아쿠아리움 청소, 창문 닦기까지 섭렵 ↵ 자칭 알바 마스터로 거듭난다. ↵  ↵ 루시 숙모의 100번째 생일 선물 비밀의 ‘팝업북’을 사기 위해 ↵ 한 땀 한 땀 돈을 모으던 패딩턴에게 닥친 곰생 최대 위기! ↵ 변장의 대가 피닉스에 의해 비밀의 팝업북 도둑 누명을 쓰고 감옥에 갇히게 된 것! ↵ 그러나 이대로 물러설 수는 없다! ↵ 새로운 감옥 친구들과 브라운 가족의 도움으로 탈출을 감행, ↵ 진짜 범인 피닉스를 찾기 위한 털 날리는(!) 추격을 시작하는데!↵런던 현지 적응 완료! ↵더욱 강력해진 트러블을 몰고 패딩턴 IS BACK!↵런던 생활 3년 차, 현지 적응 완료한 패딩턴은 ↵ 이발소 보조, 아쿠아리움 청소, 창문 닦기까지 섭렵 ↵ 자칭 알바 마스터로 거듭난다. ↵  ↵ 루시 숙모의 100번째 생일 선물 비밀의 ‘팝업북’을 사기 위해 ↵ 한 땀 한 땀 돈을 모으던 패딩턴에게 닥친 곰생 최대 위기! ↵ 변장의 대가 피닉스에 의해 비밀의 팝업북 도둑 누명을 쓰고 감옥에 갇히게 된 것! ↵ 그러나 이대로 물러설 수는 없다! ↵ 새로운 감옥 친구들과 브라운 가족의 도움으로 탈출을 감행, ↵ 진짜 범인 피닉스를 찾기 위한 털 날리는(!) 추격을 시작하는데!</p>"
11
:
" 					</div>"
12
:
" 					<span class="down" id="downVodView_01_20180131173529.mp4_44_37_23" ><img src="ibsUserImg/arr_down.png" alt="down" /></span>"
13
:
" 				</div>"
14
:
" 			</div>"
15
:
" 		<div class="slider_form "> "
16
:
" 				<span class="triangle"></span> <img src="/sednX/REPOSITORY/THUMBNAIL/2018/01/31/20180131173529_0.jpg" alt="" title="당신은 잡터 하나에 고민이세요?" />"
17
:
" 				<div class="player" id="playerVodView_01">"
18
:
" 					<button class="modalBtn" id="modalBtnVodView_01"><img src="ibsUserImg/btn_play.png" alt="재생" /> </button>"
19
:
" 					<div class="text" >"
20
:
" 						<h3>당신은 잡터 하나에 고민이세요?</h3>"
21
:
" 						<p>2018년 02월 21일 13시 57초</p>"
22
:
" 						<p>런던 현지 적응 완료! ↵더욱 강력해진 트러블을 몰고 패딩턴 IS BACK!↵런던 생활 3년 차, 현지 적응 완료한 패딩턴은 ↵ 이발소 보조, 아쿠아리움 청소, 창문 닦기까지 섭렵 ↵ 자칭 알바 마스터로 거듭난다. ↵  ↵ 루시 숙모의 100번째 생일 선물 비밀의 ‘팝업북’을 사기 위해 ↵ 한 땀 한 땀 돈을 모으던 패딩턴에게 닥친 곰생 최대 위기! ↵ 변장의 대가 피닉스에 의해 비밀의 팝업북 도둑 누명을 쓰고 감옥에 갇히게 된 것! ↵ 그러나 이대로 물러설 수는 없다! ↵ 새로운 감옥 친구들과 브라운 가족의 도움으로 탈출을 감행, ↵ 진짜 범인 피닉스를 찾기 위한 털 날리는(!) 추격을 시작하는데!↵런던 현지 적응 완료! ↵더욱 강력해진 트러블을 몰고 패딩턴 IS BACK!↵런던 생활 3년 차, 현지 적응 완료한 패딩턴은 ↵ 이발소 보조, 아쿠아리움 청소, 창문 닦기까지 섭렵 ↵ 자칭 알바 마스터로 거듭난다. ↵  ↵ 루시 숙모의 100번째 생일 선물 비밀의 ‘팝업북’을 사기 위해 ↵ 한 땀 한 땀 돈을 모으던 패딩턴에게 닥친 곰생 최대 위기! ↵ 변장의 대가 피닉스에 의해 비밀의 팝업북 도둑 누명을 쓰고 감옥에 갇히게 된 것! ↵ 그러나 이대로 물러설 수는 없다! ↵ 새로운 감옥 친구들과 브라운 가족의 도움으로 탈출을 감행, ↵ 진짜 범인 피닉스를 찾기 위한 털 날리는(!) 추격을 시작하는데!↵런던 현지 적응 완료! ↵더욱 강력해진 트러블을 몰고 패딩턴 IS BACK!↵런던 생활 3년 차, 현지 적응 완료한 패딩턴은 ↵ 이발소 보조, 아쿠아리움 청소, 창문 닦기까지 섭렵 ↵ 자칭 알바 마스터로 거듭난다. ↵  ↵ 루시 숙모의 100번째 생일 선물 비밀의 ‘팝업북’을 사기 위해 ↵ 한 땀 한 땀 돈을 모으던 패딩턴에게 닥친 곰생 최대 위기! ↵ 변장의 대가 피닉스에 의해 비밀의 팝업북 도둑 누명을 쓰고 감옥에 갇히게 된 것! ↵ 그러나 이대로 물러설 수는 없다! ↵ 새로운 감옥 친구들과 브라운 가족의 도움으로 탈출을 감행, ↵ 진짜 범인 피닉스를 찾기 위한 털 날리는(!) 추격을 시작하는데!</p>"
23
:
" 					</div>"
24
:
" 					<span class="down" id="downVodView_01_20180131173529.mp4_25_37_23" ><img src="ibsUserImg/arr_down.png" alt="down" /></span>"
25
:
" 				</div>"
26
:
" 			</div>"
27
:
" 		<div class="slider_form "> "
28
:
" 				<span class="triangle"></span> <img src="/sednX/REPOSITORY/THUMBNAIL/2018/01/31/20180131173529_0.jpg" alt="" title="당신은 잡터 하나에 고민이세요?" />"
29
:
" 				<div class="player" id="playerVodView_01">"
30
:
" 					<button class="modalBtn" id="modalBtnVodView_01"><img src="ibsUserImg/btn_play.png" alt="재생" /> </button>"
31
:
" 					<div class="text" >"
32
:
" 						<h3>당신은 잡터 하나에 고민이세요?</h3>"
33
:
" 						<p>2018년 02월 21일 13시 57초</p>"
34
:
" 						<p>런던 현지 적응 완료! ↵더욱 강력해진 트러블을 몰고 패딩턴 IS BACK!↵런던 생활 3년 차, 현지 적응 완료한 패딩턴은 ↵ 이발소 보조, 아쿠아리움 청소, 창문 닦기까지 섭렵 ↵ 자칭 알바 마스터로 거듭난다. ↵  ↵ 루시 숙모의 100번째 생일 선물 비밀의 ‘팝업북’을 사기 위해 ↵ 한 땀 한 땀 돈을 모으던 패딩턴에게 닥친 곰생 최대 위기! ↵ 변장의 대가 피닉스에 의해 비밀의 팝업북 도둑 누명을 쓰고 감옥에 갇히게 된 것! ↵ 그러나 이대로 물러설 수는 없다! ↵ 새로운 감옥 친구들과 브라운 가족의 도움으로 탈출을 감행, ↵ 진짜 범인 피닉스를 찾기 위한 털 날리는(!) 추격을 시작하는데!↵런던 현지 적응 완료! ↵더욱 강력해진 트러블을 몰고 패딩턴 IS BACK!↵런던 생활 3년 차, 현지 적응 완료한 패딩턴은 ↵ 이발소 보조, 아쿠아리움 청소, 창문 닦기까지 섭렵 ↵ 자칭 알바 마스터로 거듭난다. ↵  ↵ 루시 숙모의 100번째 생일 선물 비밀의 ‘팝업북’을 사기 위해 ↵ 한 땀 한 땀 돈을 모으던 패딩턴에게 닥친 곰생 최대 위기! ↵ 변장의 대가 피닉스에 의해 비밀의 팝업북 도둑 누명을 쓰고 감옥에 갇히게 된 것! ↵ 그러나 이대로 물러설 수는 없다! ↵ 새로운 감옥 친구들과 브라운 가족의 도움으로 탈출을 감행, ↵ 진짜 범인 피닉스를 찾기 위한 털 날리는(!) 추격을 시작하는데!↵런던 현지 적응 완료! ↵더욱 강력해진 트러블을 몰고 패딩턴 IS BACK!↵런던 생활 3년 차, 현지 적응 완료한 패딩턴은 ↵ 이발소 보조, 아쿠아리움 청소, 창문 닦기까지 섭렵 ↵ 자칭 알바 마스터로 거듭난다. ↵  ↵ 루시 숙모의 100번째 생일 선물 비밀의 ‘팝업북’을 사기 위해 ↵ 한 땀 한 땀 돈을 모으던 패딩턴에게 닥친 곰생 최대 위기! ↵ 변장의 대가 피닉스에 의해 비밀의 팝업북 도둑 누명을 쓰고 감옥에 갇히게 된 것! ↵ 그러나 이대로 물러설 수는 없다! ↵ 새로운 감옥 친구들과 브라운 가족의 도움으로 탈출을 감행, ↵ 진짜 범인 피닉스를 찾기 위한 털 날리는(!) 추격을 시작하는데!</p>"
35
:
" 					</div>"
36
:
" 					<span class="down" id="downVodView_01_20180131173529.mp4_33_37_30" ><img src="ibsUserImg/arr_down.png" alt="down" /></span>"
37
:
" 				</div>"
38
:
" 			</div>"
39
:
" 		<div class="slider_form "> "
40
:
" 				<span class="triangle"></span> <img src="/sednX/REPOSITORY/THUMBNAIL/2018/01/31/20180131173529_0.jpg" alt="" title="당신은 잡터 하나에 고민이세요?" />"
41
:
" 				<div class="player" id="playerVodView_01">"
42
:
" 					<button class="modalBtn" id="modalBtnVodView_01"><img src="ibsUserImg/btn_play.png" alt="재생" /> </button>"
43
:
" 					<div class="text" >"
44
:
" 						<h3>당신은 잡터 하나에 고민이세요?</h3>"
45
:
" 						<p>2018년 02월 21일 13시 57초</p>"
46
:
" 						<p>런던 현지 적응 완료! ↵더욱 강력해진 트러블을 몰고 패딩턴 IS BACK!↵런던 생활 3년 차, 현지 적응 완료한 패딩턴은 ↵ 이발소 보조, 아쿠아리움 청소, 창문 닦기까지 섭렵 ↵ 자칭 알바 마스터로 거듭난다. ↵  ↵ 루시 숙모의 100번째 생일 선물 비밀의 ‘팝업북’을 사기 위해 ↵ 한 땀 한 땀 돈을 모으던 패딩턴에게 닥친 곰생 최대 위기! ↵ 변장의 대가 피닉스에 의해 비밀의 팝업북 도둑 누명을 쓰고 감옥에 갇히게 된 것! ↵ 그러나 이대로 물러설 수는 없다! ↵ 새로운 감옥 친구들과 브라운 가족의 도움으로 탈출을 감행, ↵ 진짜 범인 피닉스를 찾기 위한 털 날리는(!) 추격을 시작하는데!↵런던 현지 적응 완료! ↵더욱 강력해진 트러블을 몰고 패딩턴 IS BACK!↵런던 생활 3년 차, 현지 적응 완료한 패딩턴은 ↵ 이발소 보조, 아쿠아리움 청소, 창문 닦기까지 섭렵 ↵ 자칭 알바 마스터로 거듭난다. ↵  ↵ 루시 숙모의 100번째 생일 선물 비밀의 ‘팝업북’을 사기 위해 ↵ 한 땀 한 땀 돈을 모으던 패딩턴에게 닥친 곰생 최대 위기! ↵ 변장의 대가 피닉스에 의해 비밀의 팝업북 도둑 누명을 쓰고 감옥에 갇히게 된 것! ↵ 그러나 이대로 물러설 수는 없다! ↵ 새로운 감옥 친구들과 브라운 가족의 도움으로 탈출을 감행, ↵ 진짜 범인 피닉스를 찾기 위한 털 날리는(!) 추격을 시작하는데!↵런던 현지 적응 완료! ↵더욱 강력해진 트러블을 몰고 패딩턴 IS BACK!↵런던 생활 3년 차, 현지 적응 완료한 패딩턴은 ↵ 이발소 보조, 아쿠아리움 청소, 창문 닦기까지 섭렵 ↵ 자칭 알바 마스터로 거듭난다. ↵  ↵ 루시 숙모의 100번째 생일 선물 비밀의 ‘팝업북’을 사기 위해 ↵ 한 땀 한 땀 돈을 모으던 패딩턴에게 닥친 곰생 최대 위기! ↵ 변장의 대가 피닉스에 의해 비밀의 팝업북 도둑 누명을 쓰고 감옥에 갇히게 된 것! ↵ 그러나 이대로 물러설 수는 없다! ↵ 새로운 감옥 친구들과 브라운 가족의 도움으로 탈출을 감행, ↵ 진짜 범인 피닉스를 찾기 위한 털 날리는(!) 추격을 시작하는데!</p>"
47
:
" 					</div>"
48
:
" 					<span class="down" id="downVodView_01_20180131173529.mp4_38_37_26" ><img src="ibsUserImg/arr_down.png" alt="down" /></span>"
49
:
" 				</div>"
50
:
" 			</div>"
51
:
" 		<div class="slider_form last"> "
52
:
" 				<span class="triangle"></span> <img src="/sednX/REPOSITORY/THUMBNAIL/2018/01/31/20180131173529_0.jpg" alt="" title="당신은 잡터 하나에 고민이세요?" />"
53
:
" 				<div class="player" id="playerVodView_01">"
54
:
" 					<button class="modalBtn" id="modalBtnVodView_01"><img src="ibsUserImg/btn_play.png" alt="재생" /> </button>"
55
:
" 					<div class="text" >"
56
:
" 						<h3>당신은 잡터 하나에 고민이세요?</h3>"
57
:
" 						<p>2018년 02월 21일 13시 57초</p>"
58
:
" 						<p>런던 현지 적응 완료! ↵더욱 강력해진 트러블을 몰고 패딩턴 IS BACK!↵런던 생활 3년 차, 현지 적응 완료한 패딩턴은 ↵ 이발소 보조, 아쿠아리움 청소, 창문 닦기까지 섭렵 ↵ 자칭 알바 마스터로 거듭난다. ↵  ↵ 루시 숙모의 100번째 생일 선물 비밀의 ‘팝업북’을 사기 위해 ↵ 한 땀 한 땀 돈을 모으던 패딩턴에게 닥친 곰생 최대 위기! ↵ 변장의 대가 피닉스에 의해 비밀의 팝업북 도둑 누명을 쓰고 감옥에 갇히게 된 것! ↵ 그러나 이대로 물러설 수는 없다! ↵ 새로운 감옥 친구들과 브라운 가족의 도움으로 탈출을 감행, ↵ 진짜 범인 피닉스를 찾기 위한 털 날리는(!) 추격을 시작하는데!↵런던 현지 적응 완료! ↵더욱 강력해진 트러블을 몰고 패딩턴 IS BACK!↵런던 생활 3년 차, 현지 적응 완료한 패딩턴은 ↵ 이발소 보조, 아쿠아리움 청소, 창문 닦기까지 섭렵 ↵ 자칭 알바 마스터로 거듭난다. ↵  ↵ 루시 숙모의 100번째 생일 선물 비밀의 ‘팝업북’을 사기 위해 ↵ 한 땀 한 땀 돈을 모으던 패딩턴에게 닥친 곰생 최대 위기! ↵ 변장의 대가 피닉스에 의해 비밀의 팝업북 도둑 누명을 쓰고 감옥에 갇히게 된 것! ↵ 그러나 이대로 물러설 수는 없다! ↵ 새로운 감옥 친구들과 브라운 가족의 도움으로 탈출을 감행, ↵ 진짜 범인 피닉스를 찾기 위한 털 날리는(!) 추격을 시작하는데!↵런던 현지 적응 완료! ↵더욱 강력해진 트러블을 몰고 패딩턴 IS BACK!↵런던 생활 3년 차, 현지 적응 완료한 패딩턴은 ↵ 이발소 보조, 아쿠아리움 청소, 창문 닦기까지 섭렵 ↵ 자칭 알바 마스터로 거듭난다. ↵  ↵ 루시 숙모의 100번째 생일 선물 비밀의 ‘팝업북’을 사기 위해 ↵ 한 땀 한 땀 돈을 모으던 패딩턴에게 닥친 곰생 최대 위기! ↵ 변장의 대가 피닉스에 의해 비밀의 팝업북 도둑 누명을 쓰고 감옥에 갇히게 된 것! ↵ 그러나 이대로 물러설 수는 없다! ↵ 새로운 감옥 친구들과 브라운 가족의 도움으로 탈출을 감행, ↵ 진짜 범인 피닉스를 찾기 위한 털 날리는(!) 추격을 시작하는데!</p>"
59
:
" 					</div>"
60
:
" 					<span class="down" id="downVodView_01_20180131173529.mp4_52_37_14" ><img src="ibsUserImg/arr_down.png" alt="down" /></span>"
61
:
" 				</div>"
62
:
" 			</div>"
63
:
" 		<div class="slider_form "> "
64
:
" 				<span class="triangle"></span> <img src="/sednX/REPOSITORY/THUMBNAIL/2018/02/02/20180202111622_1.jpg" alt="" title="패딩턴 2" />"
65
:
" 				<div class="player" id="playerVodView_01">"
66
:
" 					<button class="modalBtn" id="modalBtnVodView_01"><img src="ibsUserImg/btn_play.png" alt="재생" /> </button>"
67
:
" 					<div class="text" >"
68
:
" 						<h3>패딩턴 2</h3>"
69
:
" 						<p>2018년 02월 21일 18시 28초</p>"
70
:
" 						<p>런던 생활 3년 차, 현지 적응 완료한 패딩턴은 이발소 보조, 아쿠아리움 청소, 창문 닦기까지 섭렵자칭 알바 마스터로 거듭난다.루시 숙모의 100번째 생일 선물 비밀의 ‘팝업북’을 사기 위해한 땀 한 땀 돈을 모으던 패딩턴에게 닥친 곰생 최대 위기!변장의 대가 피닉스에 의해 비밀의 팝업북 도둑 누명을 쓰고 감옥에 갇히게 된 것!그러나 이대로 물러설 수는 없다!새로운 감옥 친구들과 브라운 가족의 도움으로 탈출을 감행,진짜 범인 피닉스를 찾기 위한 털 날리는(!) 추격을 시작하는데!</p>"
71
:
" 					</div>"
72
:
" 					<span class="down" id="downVodView_01_20180202111622.mp4_6_50_22" ><img src="ibsUserImg/arr_down.png" alt="down" /></span>"
73
:
" 				</div>"
74
:
" 			</div>"
75
:
" 		<div class="slider_form "> "
76
:
" 				<span class="triangle"></span> <img src="/sednX/REPOSITORY/THUMBNAIL/2018/02/02/20180202111622_1.jpg" alt="" title="패딩턴 2" />"
77
:
" 				<div class="player" id="playerVodView_01">"
78
:
" 					<button class="modalBtn" id="modalBtnVodView_01"><img src="ibsUserImg/btn_play.png" alt="재생" /> </button>"
79
:
" 					<div class="text" >"
80
:
" 						<h3>패딩턴 2</h3>"
81
:
" 						<p>2018년 02월 21일 18시 28초</p>"
82
:
" 						<p>런던 생활 3년 차, 현지 적응 완료한 패딩턴은 이발소 보조, 아쿠아리움 청소, 창문 닦기까지 섭렵자칭 알바 마스터로 거듭난다.루시 숙모의 100번째 생일 선물 비밀의 ‘팝업북’을 사기 위해한 땀 한 땀 돈을 모으던 패딩턴에게 닥친 곰생 최대 위기!변장의 대가 피닉스에 의해 비밀의 팝업북 도둑 누명을 쓰고 감옥에 갇히게 된 것!그러나 이대로 물러설 수는 없다!새로운 감옥 친구들과 브라운 가족의 도움으로 탈출을 감행,진짜 범인 피닉스를 찾기 위한 털 날리는(!) 추격을 시작하는데!</p>"
83
:
" 					</div>"
84
:
" 					<span class="down" id="downVodView_01_20180202111622.mp4_14_50_21" ><img src="ibsUserImg/arr_down.png" alt="down" /></span>"
85
:
" 				</div>"
86
:
" 			</div>"
87
:
" 		<div class="slider_form "> "
88
:
" 				<span class="triangle"></span> <img src="/sednX/REPOSITORY/THUMBNAIL/2018/02/02/20180202111622_1.jpg" alt="" title="패딩턴 2" />"
89
:
" 				<div class="player" id="playerVodView_01">"
90
:
" 					<button class="modalBtn" id="modalBtnVodView_01"><img src="ibsUserImg/btn_play.png" alt="재생" /> </button>"
91
:
" 					<div class="text" >"
92
:
" 						<h3>패딩턴 2</h3>"
93
:
" 						<p>2018년 02월 21일 18시 28초</p>"
94
:
" 						<p>런던 생활 3년 차, 현지 적응 완료한 패딩턴은 이발소 보조, 아쿠아리움 청소, 창문 닦기까지 섭렵자칭 알바 마스터로 거듭난다.루시 숙모의 100번째 생일 선물 비밀의 ‘팝업북’을 사기 위해한 땀 한 땀 돈을 모으던 패딩턴에게 닥친 곰생 최대 위기!변장의 대가 피닉스에 의해 비밀의 팝업북 도둑 누명을 쓰고 감옥에 갇히게 된 것!그러나 이대로 물러설 수는 없다!새로운 감옥 친구들과 브라운 가족의 도움으로 탈출을 감행,진짜 범인 피닉스를 찾기 위한 털 날리는(!) 추격을 시작하는데!</p>"
95
:
" 					</div>"
96
:
" 					<span class="down" id="downVodView_01_20180202111622.mp4_42_50_21" ><img src="ibsUserImg/arr_down.png" alt="down" /></span>"
97
:
" 				</div>"
98
:
" 			</div>"
99
:
" 		<div class="slider_form "> "
[100 … 148]
100
:
" 				<span class="triangle"></span> <img src="/sednX/REPOSITORY/THUMBNAIL/2018/02/02/20180202111622_1.jpg" alt="" title="패딩턴 2" />"
101
:
" 				<div class="player" id="playerVodView_01">"
102
:
" 					<button class="modalBtn" id="modalBtnVodView_01"><img src="ibsUserImg/btn_play.png" alt="재생" /> </button>"
103
:
" 					<div class="text" >"
104
:
" 						<h3>패딩턴 2</h3>"
105
:
" 						<p>2018년 02월 21일 18시 28초</p>"
106
:
" 						<p>런던 생활 3년 차, 현지 적응 완료한 패딩턴은 이발소 보조, 아쿠아리움 청소, 창문 닦기까지 섭렵자칭 알바 마스터로 거듭난다.루시 숙모의 100번째 생일 선물 비밀의 ‘팝업북’을 사기 위해한 땀 한 땀 돈을 모으던 패딩턴에게 닥친 곰생 최대 위기!변장의 대가 피닉스에 의해 비밀의 팝업북 도둑 누명을 쓰고 감옥에 갇히게 된 것!그러나 이대로 물러설 수는 없다!새로운 감옥 친구들과 브라운 가족의 도움으로 탈출을 감행,진짜 범인 피닉스를 찾기 위한 털 날리는(!) 추격을 시작하는데!</p>"
107
:
" 					</div>"
108
:
" 					<span class="down" id="downVodView_01_20180202111622.mp4_43_50_23" ><img src="ibsUserImg/arr_down.png" alt="down" /></span>"
109
:
" 				</div>"
110
:
" 			</div>"
111
:
" 		<div class="slider_form last"> "
112
:
" 				<span class="triangle"></span> <img src="/sednX/REPOSITORY/THUMBNAIL/2018/02/02/20180202111622_1.jpg" alt="" title="패딩턴 2" />"
113
:
" 				<div class="player" id="playerVodView_01">"
114
:
" 					<button class="modalBtn" id="modalBtnVodView_01"><img src="ibsUserImg/btn_play.png" alt="재생" /> </button>"
115
:
" 					<div class="text" >"
116
:
" 						<h3>패딩턴 2</h3>"
117
:
" 						<p>2018년 02월 21일 18시 28초</p>"
118
:
" 						<p>런던 생활 3년 차, 현지 적응 완료한 패딩턴은 이발소 보조, 아쿠아리움 청소, 창문 닦기까지 섭렵자칭 알바 마스터로 거듭난다.루시 숙모의 100번째 생일 선물 비밀의 ‘팝업북’을 사기 위해한 땀 한 땀 돈을 모으던 패딩턴에게 닥친 곰생 최대 위기!변장의 대가 피닉스에 의해 비밀의 팝업북 도둑 누명을 쓰고 감옥에 갇히게 된 것!그러나 이대로 물러설 수는 없다!새로운 감옥 친구들과 브라운 가족의 도움으로 탈출을 감행,진짜 범인 피닉스를 찾기 위한 털 날리는(!) 추격을 시작하는데!</p>"
119
:
" 					</div>"
120
:
" 					<span class="down" id="downVodView_01_20180202111622.mp4_56_50_15" ><img src="ibsUserImg/arr_down.png" alt="down" /></span>"
121
:
" 				</div>"
122
:
" 			</div>"
123
:
" 		<div class="slider_form "> "
124
:
" 				<span class="triangle"></span> <img src="/sednX/REPOSITORY/THUMBNAIL/2018/02/02/20180202111622_1.jpg" alt="" title="패딩턴 2" />"
125
:
" 				<div class="player" id="playerVodView_01">"
126
:
" 					<button class="modalBtn" id="modalBtnVodView_01"><img src="ibsUserImg/btn_play.png" alt="재생" /> </button>"
127
:
" 					<div class="text" >"
128
:
" 						<h3>패딩턴 2</h3>"
129
:
" 						<p>2018년 02월 21일 18시 28초</p>"
130
:
" 						<p>런던 생활 3년 차, 현지 적응 완료한 패딩턴은 이발소 보조, 아쿠아리움 청소, 창문 닦기까지 섭렵자칭 알바 마스터로 거듭난다.루시 숙모의 100번째 생일 선물 비밀의 ‘팝업북’을 사기 위해한 땀 한 땀 돈을 모으던 패딩턴에게 닥친 곰생 최대 위기!변장의 대가 피닉스에 의해 비밀의 팝업북 도둑 누명을 쓰고 감옥에 갇히게 된 것!그러나 이대로 물러설 수는 없다!새로운 감옥 친구들과 브라운 가족의 도움으로 탈출을 감행,진짜 범인 피닉스를 찾기 위한 털 날리는(!) 추격을 시작하는데!</p>"
131
:
" 					</div>"
132
:
" 					<span class="down" id="downVodView_01_20180202111622.mp4_85_50_20" ><img src="ibsUserImg/arr_down.png" alt="down" /></span>"
133
:
" 				</div>"
134
:
" 			</div>"
135
:
" 		<div class="slider_form "> "
136
:
" 				<span class="triangle"></span> <img src="/sednX/REPOSITORY/THUMBNAIL/2018/01/30/20180130101004_0.jpg" alt="" title="조선명탐정: 흡혈괴마의 비밀" />"
137
:
" 				<div class="player" id="playerVodView_01">"
138
:
" 					<button class="modalBtn" id="modalBtnVodView_01"><img src="ibsUserImg/btn_play.png" alt="재생" /> </button>"
139
:
" 					<div class="text" >"
140
:
" 						<h3>조선명탐정: 흡혈괴마의 비밀</h3>"
141
:
" 						<p>2018년 02월 21일 18시 13초</p>"
142
:
" 						<p>기이한 불에 사람들이 타 죽는 미스터리 한 사건이 계속되자 명탐정 김민과 파트너 서필이 다시 뭉친다.그러던 중 사건 현장에서 자꾸 의문의 여인과 마주치게 되고, 직감적으로 그녀와 사건이 관련되어 있음을 느낀 명탐정 콤비는 의문의 여인과 함께 사건을 쫓기 시작한다.범인이 남긴 단서들로 다음 목표물을 찾아낸 세 사람. 하지만 정체를 알 수 없는 남자 흑도포와 의문의 자객들이 세 사람의 수사를 방해하기 시작하는데…모든 귀(鬼)들의 힘이 가장 세지는 보름!만월에 열리는 달맞이 연회에 일어날 다섯 번째 살인을 막아라!</p>"
143
:
" 					</div>"
144
:
" 					<span class="down" id="downVodView_01_20180130101004.mp4_16_3_21" ><img src="ibsUserImg/arr_down.png" alt="down" /></span>"
145
:
" 				</div>"
146
:
" 			</div>"
147
:
"    </div> "
148
:
" </div> "
length
:
149
__proto__
:




Array(0)